#+title: Guion 15 - 10 de septiembre del 2025

#+HTML: <main>

#+caption: Guión técnico para el operador.
|   | Sección/Momento | Detalle Técnico                                                | Duración | Finaliza |
| / | <>              | <>                                                             |       <> |       <> |
| / | Inicio          |                                                                |          | 13:00:00 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Comienzo        | \musicalnote{} =Apertura 2025.mp3=                                          | 00:00:10 | 13:00:10 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Presentación    | (se puede usar =Cortina apertura 2025.mp3= de fondo por un rato) | 00:05:00 | 13:05:10 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Noticias        | Algunas noticias...                                            | 00:05:00 | 13:10:10 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Bloque 1        | Seguridad informática                                          | 00:00:00 | 13:10:10 |
|   |                 | \telephone{} Llamar a Benjamín Muñoz                                    | 00:15:10 | 13:25:20 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   |                 | \musicalnote{} =Sep Ctrl Z.mp3=                                             |          | 13:25:20 |
|   | \pausebutton{} Tanda        | ----- Tanda Publicitaria -----                                 | 00:05:00 | 13:30:20 |
|   |                 | \musicalnote{} =Sep Ctrl Z.mp3= o =Cortina programa.mp3=                      |          | 13:30:20 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Bloque 2        | Situación No Docente                                           | 00:03:02 | 13:33:22 |
|   |                 | \play{} Audio de Silvia Brouchoud                                   | 00:03:57 | 13:37:19 |
|   |                 | \telephone{} Llamar a María Julia Barsottelli (APUNC)                   | 00:15:38 | 13:52:57 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | Cierre          | \musicalnote{} =Cierre 2025.mp3=                                            | 00:05:00 | 13:57:57 |
|---+-----------------+----------------------------------------------------------------+----------+----------|
|---+-----------------+----------------------------------------------------------------+----------+----------|
|   | *Total*           |                                                                | 00:57:57 |          |
#+TBLFM: @4$5..@15$5=$4 + @-1$5;T::@16$4='(apply '+ '(@4$4..@15$4));T

* Presentación del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Todos los miércoles a las 13:00 de la tarde
- Presentarse - Participaron: Christian y Marina.
  
  Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
  
- ¿De qué se trata Control Z?

- Es una iniciativa de extensión de nuestra facultad y de nuestra
  universidad pública
  
  Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
  informática diversa, noticias.

- Canales de comunicación: Instagram: ctrlz_fai |
  Web:[[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631607&usg=AOvVaw0Nd3amx84NFOIIJmebjzYD][ ]][[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631851&usg=AOvVaw2WckiSK9W10CI0pP35EAyw][https://controlz.fi.uncoma.edu.ar/]] |
  Correo: controlz@fi.uncoma.edu.ar |
  Spotify: Control Z FaI
- Resumen del programa de hoy: ¿qué hay hoy?


* Noticias

- Ciclo de Charlas Magistrales "La Tecnología en la industria del Oil & Gas"

  Lunes 1/09 -  Ciberseguridad General (IT/OT) y Ciber-Riesgos Emergentes Ing. Hernán Pérez – Consultor de Ciberseguridad Industrial e Infraestructuras Críticas

  Lunes 15/09 - Inteligencia Artificial general y aplicada a Oil&Gas
  Dr. Javier Vázquez – Líder Técnico de Inteligencia Artificial
 
  Lunes 29/09 - Tecnología Aplicada en Oil&Gas
  Lic. Pablo Monti – Líder de Productos Digitales – Upstream
  Ing. Guillermo Sosa – Líder de Sistemas de Control y Seguridad
 
  Abierto a toda la comunidad académica.

  https://www.fi.uncoma.edu.ar/index.php/novedades/ciclo-de-charlas-magistrales-la-tecnologia-en-la-industria-del-oil-gas/

- Taller "Transformando tu Aula" dictado por Rafaela Mazalú dentro del marco del Proyecto de Extensión "Producción participativa de recursos educativos abiertos (REA) accesibles".

  29 de agosto, 26 de septiembre y 31 de octubre.

-  ¡inscripciones abiertas! El Día de Ada Lovelace se celebra con talleres STEM

  Inspirar a las jóvenes a explorar el mundo de las ciencias, la tecnología, la ingeniería y las matemáticas (STEM).

  Quiénes pueden participar: niñas de 10 a 12 años aompañadas por un docente, familiar o tutor responsable.

  Cupos limitados. Inscripciones en FaIWeb.

  Correo: adalovelaceday@fi.uncoma.edu.ar
  Instagram: @adalovelaceday.fi.unco

  Fecha: sábado 4 de octubre de 9:30 a 13:00 hs.
  Facultad de Informática, UNCo – Buenos Aires 1400, Neuquén
  https://www.fi.uncoma.edu.ar/index.php/novedades/el-dia-de-ada-lovelace-se-celebra-con-talleres-stem-inscripciones-abiertas/
* Bloque 1 - Seguridad Informática
#+html: <a id="bloque1"></a>

Seguridad con IA.

- ¿Qué seguridad se puede utilizar con la IA? ¿qué cosas hay que tener en cuenta?
- ¿En qué afecta la falta de seguridad en una IA?

* ⏸️ -- Tanda --
* Bloque 2 - Situación No Docente
#+html: <a id="bloque2"></a>

María Julia Barsottelli, Secretaria General de la Asociación del Personal no docente de la Universidad Nacional del Comahue (APUNC).

- ¿Cómo es la situación no docente de nuestra facultad y universidad?  
- ¿Cómo se encuentra la situación salarial no docente?
  - Como en el claustro docente, ¿tuvieron renuncias no docentes? ¿han observado bajas en la carga horaria?
- ¿Qué dificultades puede traer la mala calidad salarial para no docentes? ¿cómo afecta a la universidad la situación no docente?
  - ¿y al estudiantado?
- ¿APUNC planifica actividades para visibilizar la situación?
- ¿Qué pueden contarnos de las leyes que fueron vetadas por el presidente? ¿qué impacto tienen si no hubiesen sido vetadas?
- Y desde tu perspectiva, ¿cómo percibís la situación del resto de los claustros?


* Despedida
- Hemos llegado al final del programa ...
- ¡Nos vemos el próximo miércoles a las 13:00!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"

* Licencia
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.

#+HTML: </main>

* Meta     :noexport:

# ----------------------------------------------------------------------
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
# #+export_file_name: 

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="../css/guiones-2024.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "es"
# org-latex-default-figure-position: "tbp"
# End:
